/* No comment provided by engineer. */
"%" = "%";

/* No comment provided by engineer. */
"%.0f pt" = "%.0f pt";

/* No comment provided by engineer. */
"%.0f px" = "%.0f px";

/* No comment provided by engineer. */
"%.2f cm" = "%.2f cm";

/* No comment provided by engineer. */
"%.2f in" = "%.2f pulg";

/* No comment provided by engineer. */
"%.2f mm" = "%.2f mm";

/* No comment provided by engineer. */
"%.2f pc" = "%.2f pc";

/* No comment provided by engineer. */
"%.2f%%" = "%.2f%%";

/* No comment provided by engineer. */
"%@ (Soft Proof with %@)" = "%1$@ (Prueba suave con %2$@)";

/* No comment provided by engineer. */
"%@ Tool" = "%@";

/* No comment provided by engineer. */
"%@: %@ %@, %@: %@ %@" = "%1$@: %2$@ %3$@, %4$@: %5$@ %6$@";

/* No comment provided by engineer. */
"%@: %@, %@: %@" = "%1$@: %2$@, %3$@: %4$@";

/* No comment provided by engineer. */
"%@: %d px" = "%1$@: %2$d px";

/* No comment provided by engineer. */
"%@: %d%C" = "%1$@: %2$d%3$C";

/* No comment provided by engineer. */
"%CX: %@, %CY: %@" = "%1$CX: %2$@, %3$CY: %4$@";

/* No comment provided by engineer. */
"%CX: %d px, %CY: %d px" = "%1$CX: %2$d px, %3$CY: %4$d px";

/* No comment provided by engineer. */
"%d files already exists. Do you want to replace them?" = "Los archivos %d ya existen. ¿Deseas reemplazarlos?";

/* No comment provided by engineer. */
"%d item" = "%d ítem";

/* No comment provided by engineer. */
"%d items" = "%d ítems";

/* No comment provided by engineer. */
"%d px" = "%d px";

/* No comment provided by engineer. */
"%i days remaining" = "%i días restantes";

/* No comment provided by engineer. */
"1 day remaining" = "1 día restante";

/* No comment provided by engineer. */
"16-bits per channel" = "16 bits por canal";

/* No comment provided by engineer. */
"16-bits per channel " = "16 bits por canal";

/* No comment provided by engineer. */
"8-bits per channel" = "8 bits por canal";

/* No comment provided by engineer. */
"8-bits per channel " = "8 bits por canal";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Ya existe un archivo o una carpeta con el mismo nombre en el directorio %@. Si lo reemplazas, se sobreescribirán sus contenidos actuales.";

/* No comment provided by engineer. */
"Abstract" = "Abstracto";

/* No comment provided by engineer. */
"Acknowledgments" = "Agradecimientos";

/* No comment provided by engineer. */
"Actual Size" = "Tamaño real";

/* No comment provided by engineer. */
"Add Color Stop" = "Agregar nivel de color";

/* No comment provided by engineer. */
"Add Column After" = "Agregar columna después";

/* No comment provided by engineer. */
"Add Column Before" = "Agregar columna antes";

/* No comment provided by engineer. */
"Add Guide" = "Agregar guía";

/* No comment provided by engineer. */
"Add Layer" = "Agregar capa";

/* No comment provided by engineer. */
"Add Layer Mask" = "Agregar máscara de capa";

/* No comment provided by engineer. */
"Add Layer Masks" = "Agregar máscaras de capa";

/* No comment provided by engineer. */
"Add Mask" = "Agregar máscara";

/* No comment provided by engineer. */
"Add Point" = "Agregar punto";

/* No comment provided by engineer. */
"Add Row Above" = "Agregar fila arriba";

/* No comment provided by engineer. */
"Add Row Below" = "Agregar fila abajo";

/* No comment provided by engineer. */
"Add Text" = "Agregar texto";

/* No comment provided by engineer. */
"Add to Shape" = "Agregar a forma";

/* No comment provided by engineer. */
"Add…" = "Añadir…";

/* No comment provided by engineer. */
"Adjust Line" = "Ajustar línea";

/* No comment provided by engineer. */
"Adjust Point" = "Ajustar punto";

/* No comment provided by engineer. */
"Allow" = "Permitir";

/* No comment provided by engineer. */
"Allow Access to %@" = "Permitir el acceso a %@";

/* No comment provided by engineer. */
"An unknown error occured while trying to save file." = "Se ha producido un error desconocido al guardar el archivo.";

/* No comment provided by engineer. */
"Angle" = "Ángulo";

/* No comment provided by engineer. */
"Apply" = "Aplicar";

/* No comment provided by engineer. */
"Artistic" = "Artístico";

/* No comment provided by engineer. */
"Assign to Profile" = "Asignar perfil";

/* No comment provided by engineer. */
"Attributes Change" = "Cambio de atributos";

/* No comment provided by engineer. */
"Auto Fix Red Eye" = "Eliminar ojos rojos automáticamente";

/* No comment provided by engineer. */
"Auto Rotate Image" = "Rotar imagen automáticamente";

/* No comment provided by engineer. */
"B" = "B";

/* No comment provided by engineer. */
"Background" = "Fondo";

/* Flattened image layer name
   PSD preview layer name
*/
"Background Layer" = "Capa de fondo";

/* No comment provided by engineer. */
"Baseline Change" = "Cambio de línea base";

/* No comment provided by engineer. */
"Beautifully designed, easy-to-use, fast, and powerful image editing app for the Mac" = "Editor de imágenes de diseño atractivo, sencillo, rápido y potente para Mac";

/* No comment provided by engineer. */
"Behind" = "Detrás";

/* The color Black */
"Black" = "Negro";

/* No comment provided by engineer. */
"Black & White" = "Blanco y negro";

/* No comment provided by engineer. */
"Blur" = "Difuminado";

/* No comment provided by engineer. */
"Bold Change" = "Cambiar negrita";

/* No comment provided by engineer. */
"Bring Forward" = "Traer hacia delante";

/* No comment provided by engineer. */
"Bring to Front" = "Traer al frente";

/* No comment provided by engineer. */
"Brush" = "Pincel";

/* No comment provided by engineer. */
"Bump" = "Rugoso";

/* Bump tool name in action menu */
"Bump Tool" = "Herramienta de rugosidad";

/* No comment provided by engineer. */
"Burn" = "Sobreexponer";

/* No comment provided by engineer. */
"Buy in App Store..." = "Comprar en App Store…";

/* No comment provided by engineer. */
"bytes" = "bytes";

/* No comment provided by engineer. */
"Can't export using the current file name." = "No se puede exportar con el nombre del archivo actual.";

/* No comment provided by engineer. */
"Can't export using the current file name. Use a different file name or choose a different location." = "No se puede exportar con el nombre del archivo actual. Utiliza un nombre distinto o elige otra ubicación.";

/* No comment provided by engineer. */
"Can't save a copy in ###FORMAT### format to the file \"###FILENAME###\" since it is the current working file. Please select another file to save to." = "No se puede guardar una copia con el formato ###FORMAT### para el archivo “###FILENAME###” dado que es el archivo activo. Seleccione otro nombre de archivo para guardar.";

/* No comment provided by engineer. */
"Can't save a copy over the current working file." = "No se puede sobreescribir el archivo actual con una copia.";

/* Cancel button title */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel Selection" = "Cancelar selección";

/* No comment provided by engineer. */
"Canvas Size" = "Tamaño del lienzo";

/* No comment provided by engineer. */
"Capitalization" = "Mayúsculas";

/* No comment provided by engineer. */
"Center Image" = "Centrar imagen";

/* No comment provided by engineer. */
"Centimeters" = "Centímetros";

/* No comment provided by engineer. */
"Change Aspect Ratio" = "Cambiar proporción";

/* No comment provided by engineer. */
"Change Blending Mode" = "Cambiar modo de fusión";

/* No comment provided by engineer. */
"Change Opacity" = "Cambiar";

/* No comment provided by engineer. */
"Change Print Settings" = "Cambiar los ajustes de impresión";

/* No comment provided by engineer. */
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)." = "Cambiar el tamaño actual del lienzo (##OLD_WIDTH## x ##OLD_HEIGHT##) a uno nuevo (##NEW_WIDTH## x ##NEW_HEIGHT##).";

/* No comment provided by engineer. */
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##, ##OLD_SIZE##) to a new one (##NEW_SIZE##)." = "Cambiar el tamaño actual del lienzo (##OLD_WIDTH## x ##OLD_HEIGHT##, ##OLD_SIZE##) a uno nuevo (##NEW_SIZE##).";

/* No comment provided by engineer. */
"Change the current image size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)." = "Cambiar el tamaño actual de la imagen (##OLD_WIDTH## x ##OLD_HEIGHT##) a uno nuevo (##NEW_WIDTH## x ##NEW_HEIGHT##).";

/* No comment provided by engineer. */
"Change Transform Type" = "Cambiar el tipo de transformación";

/* No comment provided by engineer. */
"Clear" = "Eliminar";

/* No comment provided by engineer. */
"Clear Guides" = "Borrar guías";

/* No comment provided by engineer. */
"Clear Menu" = "Vaciar menú";

/* No comment provided by engineer. */
"Clear Slices" = "Borrar sectores";

/* No comment provided by engineer. */
"Clear Style" = "Limpiar estilo";

/* No comment provided by engineer. */
"Click & drag" = "Haz clic y arrastra";

/* No comment provided by engineer. */
"Click an area to define the clone source" = "Haz clic en un área para definir el origen de clonación";

/* No comment provided by engineer. */
"Click the <b>Copy to Clipboard</b> button on this palette." = "Haz clic en el botón <b>copiar en el portapapeles</b> en esta paleta.";

/* No comment provided by engineer. */
"Click the \"Allow\" button to grant access to your media files." = "Haz clic en “Permitir” para habilitar el acceso a tus archivos de medios.";

/* No comment provided by engineer. */
"Click to add layer" = "Haz clic para agregar capa";

/* No comment provided by engineer. */
"Click to add shape" = "Haz clic para agregar forma";

/* No comment provided by engineer. */
"Click to add text" = "Haz clic para agregar texto";

/* No comment provided by engineer. */
"Click to add to shape" = "Clic para añadir a la forma";

/* No comment provided by engineer. */
"Click to select layer" = "Haz clic para elegir una capa";

/* No comment provided by engineer. */
"Click to subtract from shape" = "Clic para eliminar de la forma";

/* No comment provided by engineer. */
"Clipboard" = "Portapapeles";

/* Twirl tool direction */
"Clockwise" = "En sentido horario";

/* No comment provided by engineer. */
"Clone" = "Clonar";

/* No comment provided by engineer. */
"Clone Stamp" = "Tampón de clonar";

/* No comment provided by engineer. */
"Close Path" = "Cerrar trazado";

/* No comment provided by engineer. */
"cm" = "cm";

/* No comment provided by engineer. */
"CMYK" = "CMYK";

/* No comment provided by engineer. */
"CMYK Profiles" = "Perfiles CMYK";

/* No comment provided by engineer. */
"Col. Marquee" = "Marco col.";

/* No comment provided by engineer. */
"Color" = "Color";

/* No comment provided by engineer. */
"Color Burn" = "Subexponer color";

/* No comment provided by engineer. */
"Color Depth" = "Profundidad de color";

/* No comment provided by engineer. */
"Color Depth..." = "Profundidad de color...";

/* No comment provided by engineer. */
"Color Dodge" = "Sobreexponer color";

/* No comment provided by engineer. */
"Color Profile" = "Perfil de color";

/* No comment provided by engineer. */
"Color Selection" = "Selección de color";

/* No comment provided by engineer. */
"Column Marquee" = "Marco columna";

/* No comment provided by engineer. */
"Commit Selection" = "Confirmar selección";

/* No comment provided by engineer. */
"Common Profiles" = "Perfiles comunes";

/* No comment provided by engineer. */
"Composite Selection Content" = "Contenido selección compuesta";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Convert" = "Convertir";

/* No comment provided by engineer. */
"Convert into Pixels" = "Convertir a píxeles";

/* No comment provided by engineer. */
"Convert into Shape" = "Convertir en forma";

/* No comment provided by engineer. */
"Convert Selection into Shape" = "Convertir selección en forma";

/* No comment provided by engineer. */
"Convert to Pixelmator document?" = "¿Convertir a documento de Pixelmator?";

/* No comment provided by engineer. */
"copy" = "copiar";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Copy and Paste as Layer" = "Copiar y pegar como capa";

/* No comment provided by engineer. */
"Copy as HEX" = "Copiar como HEX";

/* No comment provided by engineer. */
"Copy Bordered Image" = "Copiar imagen bordeada";

/* No comment provided by engineer. */
"Copy Group" = "Copiar grupo";

/* No comment provided by engineer. */
"Copy Groups" = "Copiar grupos";

/* No comment provided by engineer. */
"Copy Image" = "Copiar imagen";

/* No comment provided by engineer. */
"Copy Layer" = "Copiar capa";

/* No comment provided by engineer. */
"Copy Layer Mask" = "Copiar máscara de capa";

/* No comment provided by engineer. */
"Copy Layers" = "Copiar capas";

/* No comment provided by engineer. */
"Copy Style" = "Copiar estilo";

/* No comment provided by engineer. */
"Could not save" = "No se ha podido guardar";

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Error al guardar los cambios al salir. ¿Deseas salir de todos modos?";

/* No comment provided by engineer. */
"Create Clipping Mask" = "Crear máscara de recorte";

/* No comment provided by engineer. */
"Create Clipping Masks" = "Crear máscaras de recorte";

/* No comment provided by engineer. */
"Create new image..." = "Crear nueva imagen…";

/* No comment provided by engineer. */
"Credits..." = "Créditos…";

/* No comment provided by engineer. */
"Crop" = "Recortar";

/* No comment provided by engineer. */
"Crop area can not exceed 32000 x 32000 pixels. Please reduce crop area size." = "El área de recorte no puede exceder de 32000 x 32000. Reduce el tamaño del área de recorte.";

/* No comment provided by engineer. */
"Crop Area Too Large" = "Área de recorde demasiado grande";

/* No comment provided by engineer. */
"Crop Layer..." = "Recortar capa…";

/* No comment provided by engineer. */
"Crop..." = "Recortar…";

/* No comment provided by engineer. */
"Cubic" = "Cúbico";

/* No comment provided by engineer. */
"Current document format does not support 16-bits per channel color depth." = "El formato de documento actual no soporta una profundidad de color de 16 bits por canal.";

/* No comment provided by engineer. */
"Current document format does not support layers and transparency." = "El formato de documento actual no soporta capas ni transparencia.";

/* No comment provided by engineer. */
"Current document format does not support layers." = "El formato de documento actual no soporta capas.";

/* No comment provided by engineer. */
"Cursor Coordinates" = "Coordenadas del cursor";

/* No comment provided by engineer. */
"Custom" = "Personalizado";

/* No comment provided by engineer. */
"Custom Shape" = "Forma personalizada";

/* No comment provided by engineer. */
"Custom..." = "Personalizado…";

/* No comment provided by engineer. */
"Cut" = "Cortar";

/* No comment provided by engineer. */
"Cut and Paste as Layer" = "Cortar y pegar como capa";

/* No comment provided by engineer. */
"Darken" = "Oscurecer";

/* No comment provided by engineer. */
"Darker Color" = "Color más oscuro";

/* No comment provided by engineer. */
"Date" = "Fecha";

/* No comment provided by engineer. */
"Default" = "Predeterminado";

/* No comment provided by engineer. */
"Default Colors" = "Colores predeterminados";

/* No comment provided by engineer. */
"Delete" = "Eliminar";

/* No comment provided by engineer. */
"Delete Group" = "Eliminar grupo";

/* No comment provided by engineer. */
"Delete Groups" = "Eliminar grupos";

/* No comment provided by engineer. */
"Delete Layer" = "Eliminar capa";

/* No comment provided by engineer. */
"Delete Layers" = "Eliminar capas";

/* No comment provided by engineer. */
"Delete Point" = "Eliminar punto";

/* No comment provided by engineer. */
"Delete Points" = "Eliminar puntos";

/* No comment provided by engineer. */
"Delete Shape" = "Eliminar forma";

/* No comment provided by engineer. */
"Delete Shapes" = "Eliminar formas";

/* No comment provided by engineer. */
"Delete some files to make more space available on your startup disk and then choose Continue. Otherwise, the changes you make might not be saved." = "Elimina algunos archivos para liberar espacio en disco y pulsa Continuar. En caso contrario, es posible que los cambios realizados no se guarden.";

/* No comment provided by engineer. */
"Desaturate" = "Desaturar";

/* No comment provided by engineer. */
"Deselect" = "Anular selección";

/* Caption for Image Capture Root node */
"Devices" = "Dispositivos";

/* No comment provided by engineer. */
"Difference" = "Diferencia";

/* No comment provided by engineer. */
"Dimensions" = "Dimensiones";

/* No comment provided by engineer. */
"Direct Selection" = "Selección directa";

/* No comment provided by engineer. */
"Disable Layer Mask" = "Desactivar máscara de capa";

/* No comment provided by engineer. */
"Disable Layer Masks" = "Desactivar máscaras de capa";

/* No comment provided by engineer. */
"Disable Mask" = "Desactivar máscaras";

/* No comment provided by engineer. */
"Display" = "Mostrar";

/* No comment provided by engineer. */
"Display as Icons" = "Mostrar como iconos";

/* No comment provided by engineer. */
"Display as List" = "Mostrar como lista";

/* No comment provided by engineer. */
"Dissolve" = "Disolver";

/* No comment provided by engineer. */
"Distort" = "Distorsión";

/* No comment provided by engineer. */
"Divide" = "Dividir";

/* No comment provided by engineer. */
"Dodge" = "Sobreexponer";

/* No comment provided by engineer. */
"Don't Apply" = "No aplicar";

/* No comment provided by engineer. */
"Don't Crop" = "No recortar";

/* No comment provided by engineer. */
"Don’t Convert" = "No convertir";

/* No comment provided by engineer. */
"Double arrow line Shape" = "Forma de línea con doble flecha";

/* No comment provided by engineer. */
"Double SINGLE line Shape" = "Forma de línea SIMPLE doble";

/* No comment provided by engineer. */
"Drag additional folders here" = "Arrastra aquí las carpetas adicionales";

/* No comment provided by engineer. */
"Drag Group" = "Arrastrar grupo";

/* No comment provided by engineer. */
"Drag Groups" = "Arrastrar grupos";

/* No comment provided by engineer. */
"Drag Guide" = "Arrastrar guía";

/* No comment provided by engineer. */
"Drag Images" = "Arrastrar imágenes";

/* No comment provided by engineer. */
"Drag Layer" = "Arrastrar capa";

/* No comment provided by engineer. */
"Drag Layers" = "Arrastrar capas";

/* No comment provided by engineer. */
"Drag Shape" = "Arrastrar forma";

/* No comment provided by engineer. */
"Drag Slice" = "Arrastrar sector";

/* No comment provided by engineer. */
"Drag Slices" = "Arrastrar sectores";

/* No comment provided by engineer. */
"Drop" = "Aplicar";

/* No comment provided by engineer. */
"Duplicate" = "Duplicar";

/* No comment provided by engineer. */
"Duplicate and Move Layer" = "Duplicar y move capa";

/* No comment provided by engineer. */
"Duplicate and Move Layers" = "Duplicar y move capas";

/* No comment provided by engineer. */
"Duplicate Color Stop" = "Duplicar nivel de color";

/* No comment provided by engineer. */
"Duplicate Group" = "Duplicar grupo";

/* No comment provided by engineer. */
"Duplicate Groups" = "Duplicar grupos";

/* No comment provided by engineer. */
"Duplicate Layer" = "Duplicar capa";

/* No comment provided by engineer. */
"Duplicate Layers" = "Duplicar capas";

/* No comment provided by engineer. */
"Duplicate Selection" = "Duplicar selección";

/* No comment provided by engineer. */
"Edge Detection" = "Detección contorno";

/* No comment provided by engineer. */
"Edge Softness" = "Suavidad de bordes";

/* No comment provided by engineer. */
"Edit in Quick Mask Mode" = "Editar en modo de máscara rápida";

/* No comment provided by engineer. */
"Edit in Standard Mode" = "Editar en modo estándar";

/* No comment provided by engineer. */
"Edit Keywords" = "Editar palabras clave";

/* No comment provided by engineer. */
"Edit Layer" = "Editar capa";

/* No comment provided by engineer. */
"Ellipse Shape" = "Forma elíptica";

/* No comment provided by engineer. */
"Ellipt. Marquee" = "Marco elíptico";

/* No comment provided by engineer. */
"Elliptical Marquee" = "Marco elíptico";

/* No comment provided by engineer. */
"Enable Layer Mask" = "Activar máscara de capa";

/* No comment provided by engineer. */
"Enable Layer Masks" = "Activar máscaras de capa";

/* No comment provided by engineer. */
"Enable Mask" = "Activar máscara";

/* No comment provided by engineer. */
"Enter Full Screen" = "Cambiar a Pantalla completa";

/* No comment provided by engineer. */
"Enter Vectormator Mode" = "Activar modo vectormator";

/* No comment provided by engineer. */
"Erase" = "Borrar";

/* No comment provided by engineer. */
"Eraser" = "Goma de borrar";

/* No comment provided by engineer. */
"Exclude Overlapping Shape" = "Excluir forma sobrepuesta";

/* No comment provided by engineer. */
"Exclusion" = "Exclusión";

/* No comment provided by engineer. */
"Exit Editing" = "Cerrar edición";

/* No comment provided by engineer. */
"Exit Full Screen" = "Salir de pantalla completa";

/* No comment provided by engineer. */
"Exit Vectormator Mode" = "Desactivar modo vectormator";

/* No comment provided by engineer. */
"Expand" = "Expandir";

/* No comment provided by engineer. */
"Export" = "Exportar";

/* No comment provided by engineer. */
"export mask as png" = "exportar máscara como png";

/* No comment provided by engineer. */
"Export Slices as Images" = "Exportar sectores como imágenes";

/* No comment provided by engineer. */
"Eyedropper" = "Cuentagotas";

/* No comment provided by engineer. */
"Failed parsing layers data." = "Error al analizar los datos de las capas.";

/* Error message description for SOExtendedAttributesGetValueError */
"Failed to get one or more extended attribute values" = "Error al obtener uno o más valores de atributos ampliados";

/* Error message description for SOExtendedAttributesSetValueError. */
"Failed to set one or more extended attributes." = "Error al definir uno o más atributos ampliados.";

/* No comment provided by engineer. */
"Feature not enabled for this demo" = "Funcionalidad no habilitada en esta versión de prueba";

/* No comment provided by engineer. */
"File Size" = "Tamaño del archivo";

/* No comment provided by engineer. */
"Files or folders with the same name already exist in the folder %@. Replacing them will overwrite their current contents." = "Ya existen archivos o carpetas con el mismo nombre en el directorio %@. Si los reemplazas, se sobreescribirán sus contenidos actuales.";

/* No comment provided by engineer. */
"Fill Primary Color" = "Rellenar color primario";

/* No comment provided by engineer. */
"Fill Secondary Color" = "Rellenar color secundario";

/* No comment provided by engineer. */
"Fill..." = "Rellenar…";

/* No comment provided by engineer. */
"Finish Drawing" = "Finalizar dibujo";

/* No comment provided by engineer. */
"Finish Selection" = "Finalizar selección";

/* No comment provided by engineer. */
"Flip Canvas Horizontal" = "Voltear lienzo horizontal";

/* No comment provided by engineer. */
"Flip Canvas Vertical" = "Voltear lienzo vertical";

/* No comment provided by engineer. */
"Flip Horizontal" = "Volteo horizontal";

/* No comment provided by engineer. */
"Flip Vertical" = "Volteo vertical";

/* group node display name */
"FoldersGroupNodeDisplayName" = "CARPETAS";

/* No comment provided by engineer. */
"Font Change" = "Cambiar fuente";

/* No comment provided by engineer. */
"Freeform Pen" = "Lápiz de formas libres";

/* No comment provided by engineer. */
"From FaceTime" = "De FaceTime";

/* No comment provided by engineer. */
"GB" = "GB";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"General Info" = "Información general";

/* No comment provided by engineer. */
"General Preferences" = "Preferencias generales";

/* No comment provided by engineer. */
"Gradient" = "Gradiente";

/* No comment provided by engineer. */
"Gradient Transform" = "Transformar degradado";

/* No comment provided by engineer. */
"Graphics Interchange Format Image" = "Imagen Graphics Interchange Format";

/* The color Gray */
"Gray" = "Gris";

/* No comment provided by engineer. */
"Gray Profiles" = "Perfiles de gris";

/* No comment provided by engineer. */
"Group" = "Agrupar";

/* No comment provided by engineer. */
"Group Layers" = "Agrupar capas";

/* No comment provided by engineer. */
"Group via Copy" = "Agrupar vía Copiar";

/* No comment provided by engineer. */
"Grunge" = "Grunge";

/* No comment provided by engineer. */
"H" = "Altura";

/* No comment provided by engineer. */
"Hand" = "Mano";

/* No comment provided by engineer. */
"Hard Light" = "Luz fuerte";

/* No comment provided by engineer. */
"Hard Mix" = "Mezcla fuerte";

/* No comment provided by engineer. */
"Hard Mix NOT WORKING" = "-";

/* No comment provided by engineer. */
"Hardness" = "Dureza";

/* No comment provided by engineer. */
"HD" = "Alta definición";

/* No comment provided by engineer. */
"Height" = "Altura";

/* No comment provided by engineer. */
"Hide Brush Settings" = "Ocultar ajustes del pincel";

/* No comment provided by engineer. */
"Hide Brushes" = "Ocultar pinceles";

/* No comment provided by engineer. */
"Hide Colors" = "Ocultar colores";

/* No comment provided by engineer. */
"Hide Effects" = "Ocultar efectos";

/* No comment provided by engineer. */
"Hide Fonts" = "Ocultar fuentes";

/* No comment provided by engineer. */
"Hide Gradients" = "Ocultar degradados";

/* No comment provided by engineer. */
"Hide Grid" = "Ocultar cuadrícula";

/* No comment provided by engineer. */
"Hide Guides" = "Ocultar guías";

/* No comment provided by engineer. */
"Hide Info Bar" = "Ocultar barra de información";

/* No comment provided by engineer. */
"Hide Layer" = "Ocultar capa";

/* No comment provided by engineer. */
"Hide Layers" = "Ocultar capas";

/* No comment provided by engineer. */
"Hide Masks" = "Ocultar máscaras";

/* No comment provided by engineer. */
"Hide Optimized Preview" = "Ocultar vista previa optimizada";

/* No comment provided by engineer. */
"Hide Outline" = "Ocultar contorno";

/* No comment provided by engineer. */
"Hide Photo Browser" = "Ocultar navegador de fotos";

/* No comment provided by engineer. */
"Hide Rulers" = "Ocultar reglas";

/* No comment provided by engineer. */
"Hide Selection" = "Ocultar selección";

/* No comment provided by engineer. */
"Hide Shapes" = "Ocultar formas";

/* No comment provided by engineer. */
"Hide Styles" = "Ocultar estilos";

/* No comment provided by engineer. */
"Hide Tab Bar" = "Ocultar barra de pestañas";

/* No comment provided by engineer. */
"Hide Tool Options" = "Ocultar opciones de herramientas";

/* No comment provided by engineer. */
"Hide Tools" = "Ocultar herramientas";

/* No comment provided by engineer. */
"HSV Blending" = "Fusión HSV";

/* No comment provided by engineer. */
"http://help.pixelmator.com/mac/3.6/" = "http://help.pixelmator.com/mac/3.6/";

/* No comment provided by engineer. */
"http://support.pixelmator.com/" = "http://support.pixelmator.com/";

/* No comment provided by engineer. */
"http://support.pixelmator.com/documentation" = "http://support.pixelmator.com/documentation";

/* No comment provided by engineer. */
"http://www.pixelmator.com/tutorials/" = "http://www.pixelmator.com/tutorials/";

/* No comment provided by engineer. */
"Hue" = "Matiz";

/* No comment provided by engineer. */
"iChat Theater" = "Teatro iChat";

/* Untitled document name received via Handoff */
"Image" = "Imagen";

/* No comment provided by engineer. */
"Image Dimensions" = "Dimensiones de imagen";

/* No comment provided by engineer. */
"Image Size" = "Tamaño de imagen";

/* No comment provided by engineer. */
"Images" = "Imágenes";

/* Message in the Aperture header view */
"IMBApertureParser.header.placeholderMessage" = "Navega hasta Preferencias de apertura > Vista previa > Compartir previsualizaciones con iLife e iWork.\nSelecciona la opción “Siempre”.";

/* Title in the Aperture header view */
"IMBApertureParser.header.placeholderTitle" = "Activa la compartición de vista previa";

/* Error when loading a object file synchronously has failed. */
"IMBLocalObjectPromise.error" = "No se puede cargar el archivo %@ (archivo no encontrado)";

/* placeholder for untitled image */
"IMBObject.untitled" = "Sin título";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.download" = "Descargar";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.open" = "Abrir";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInApp" = "Abrir con %@";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInBrowser" = "Abrir con el navegador";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithFinder" = "Abrir en el Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.quickLook" = "Vista Rápida";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.revealInFinder" = "Mostrar en Finder";

/* Text message in progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.message.preparing" = "Preparando…";

/* Window title of progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.title" = "Descargando archivos";

/* No comment provided by engineer. */
"Import All" = "Importar todo";

/* No comment provided by engineer. */
"Import Brushes..." = "Importar pinceles…";

/* No comment provided by engineer. */
"in" = "en";

/* No comment provided by engineer. */
"Inches" = "Pulgadas";

/* No comment provided by engineer. */
"inches" = "pulgadas";

/* No comment provided by engineer. */
"Indent: %.0f%%" = "Indentación: %.0f%%";

/* group node display name */
"InternetGroupNodeDisplayName" = "INTERNET";

/* No comment provided by engineer. */
"Intersect with Shape" = "Interseccionar con forma";

/* No comment provided by engineer. */
"Invalid angle" = "Ángulo no válido";

/* No comment provided by engineer. */
"Invert Selection" = "Invertir selección";

/* No comment provided by engineer. */
"Italic Change" = "Cambiar cursiva";

/* No comment provided by engineer. */
"JPEG" = "JPEG";

/* No comment provided by engineer. */
"JPEG 2000 Image" = "Imagen JPEG 2000";

/* No comment provided by engineer. */
"KB" = "KB";

/* No comment provided by engineer. */
"Kerning Change" = "Cambiar kerning";

/* No comment provided by engineer. */
"Keywords" = "Palabras clave";

/* No comment provided by engineer. */
"Lasso" = "Lazo";

/* No comment provided by engineer. */
"Layer" = "Capa";

/* No comment provided by engineer. */
"Layer Blending Mode" = "Modo de fusión de capas";

/* No comment provided by engineer. */
"Layer from FaceTime" = "Capa de FaceTime";

/* No comment provided by engineer. */
"Layer Mask" = "Máscara de capa";

/* No comment provided by engineer. */
"Layer Name" = "Nombre de capa";

/* No comment provided by engineer. */
"Layer Opacity" = "Opacidad de capa";

/* No comment provided by engineer. */
"Layer via Copy" = "Capa vía Copiar";

/* No comment provided by engineer. */
"Layer via Duplicate" = "Capa vía Duplicar";

/* No comment provided by engineer. */
"Learn more" = "Saber más";

/* No comment provided by engineer. */
"Length" = "Longitud";

/* group node display name */
"LibrariesGroupNodeDisplayName" = "LIBRERÍAS";

/* No comment provided by engineer. */
"Ligature Change" = "Cambiar ligadura";

/* No comment provided by engineer. */
"Light" = "Luz";

/* No comment provided by engineer. */
"Light Leak" = "Fuga de luz";

/* No comment provided by engineer. */
"Lighten" = "Iluminar";

/* No comment provided by engineer. */
"Lighter Color" = "Color más claro";

/* No comment provided by engineer. */
"Lighter Dodge" = "Color sobreexpuesto";

/* No comment provided by engineer. */
"Lightness" = "Luminosidad";

/* No comment provided by engineer. */
"Line Shape" = "Forma de líneas";

/* No comment provided by engineer. */
"Line Spacing" = "Espaciado de líneas";

/* No comment provided by engineer. */
"Linear" = "Lineal";

/* No comment provided by engineer. */
"Linear Burn" = "Subexposición lineal";

/* No comment provided by engineer. */
"Linear Burn NOT WORKING" = "-";

/* No comment provided by engineer. */
"Linear Dodge" = "Sobreexposición lineal";

/* No comment provided by engineer. */
"Linear Light" = "Luz lineal";

/* No comment provided by engineer. */
"Linear Light NOT WORKING" = "-";

/* No comment provided by engineer. */
"Link" = "Vincular";

/* No comment provided by engineer. */
"Link Layers" = "Vincular capas";

/* No comment provided by engineer. */
"Link Mask" = "Vincular máscara";

/* No comment provided by engineer. */
"Load Selection" = "Cargar selección";

/* Caption for loading camera */
"Loading..." = "Cargando…";

/* No comment provided by engineer. */
"Lock Group" = "Bloquear grupo";

/* No comment provided by engineer. */
"Lock Groups" = "Bloquear grupos";

/* No comment provided by engineer. */
"Lock Guides" = "Bloquear guías";

/* No comment provided by engineer. */
"Lock Layer" = "Bloquear capa";

/* No comment provided by engineer. */
"Lock Layers" = "Bloquear capas";

/* No comment provided by engineer. */
"Luminosity" = "Luminosidad";

/* No comment provided by engineer. */
"Magic Eraser" = "Goma de borrar mágica";

/* No comment provided by engineer. */
"Magnetic Selection" = "Selección magnética";

/* No comment provided by engineer. */
"Make Editable" = "Convertir en editable";

/* No comment provided by engineer. */
"Mask colorize Filter" = "Filtro de coloreado de máscara";

/* No comment provided by engineer. */
"Match to Profile" = "Hacer coincidir con perfil";

/* No comment provided by engineer. */
"MB" = "MB";

/* No comment provided by engineer. */
"Merge All Layers" = "Combinar todas las capas";

/* No comment provided by engineer. */
"Merge Group" = "Combinar grupo";

/* No comment provided by engineer. */
"Merge Groups" = "Combinar grupos";

/* No comment provided by engineer. */
"Merge Layer" = "Combinar capas";

/* No comment provided by engineer. */
"Merge Layers" = "Combinar capas";

/* No comment provided by engineer. */
"Merge Layers And Copy" = "Combinar capas y copiar";

/* No comment provided by engineer. */
"Merge Layers with Copy" = "Combinar capas con copia";

/* No comment provided by engineer. */
"Merge Visible Layers" = "Combinar capas visibles";

/* No comment provided by engineer. */
"Merge Visible Layers And Copy" = "Combinar capas visibles y copiar";

/* No comment provided by engineer. */
"Milimeters" = "Milímetros";

/* No comment provided by engineer. */
"Miniaturize" = "Miniaturizar";

/* No comment provided by engineer. */
"mm" = "mm";

/* No comment provided by engineer. */
"More Info" = "Más información";

/* No comment provided by engineer. */
"Move" = "Mover";

/* No comment provided by engineer. */
"Move Anchor" = "Mover ancla";

/* No comment provided by engineer. */
"Move Center" = "Mover centro";

/* No comment provided by engineer. */
"Move Layer" = "Mover capa";

/* No comment provided by engineer. */
"Move Layer Mask" = "Mover máscara de capa";

/* No comment provided by engineer. */
"Move Layers" = "Mover capas";

/* No comment provided by engineer. */
"Move Point" = "Mover punto";

/* No comment provided by engineer. */
"Move Selection" = "Mover selección";

/* No comment provided by engineer. */
"Move Selection Content" = "Mover contenido de la selección";

/* No comment provided by engineer. */
"Moving..." = "Moviendo…";

/* No comment provided by engineer. */
"Multiple Slices" = "Sectores múltiples";

/* No comment provided by engineer. */
"Multiply" = "Multiplicar";

/* No comment provided by engineer. */
"Nature" = "Naturaleza";

/* No comment provided by engineer. */
"New Color Stop" = "Nuevo nivel de color";

/* No comment provided by engineer. */
"New from Clipboard" = "Nuevo desde portapapeles";

/* No comment provided by engineer. */
"New Group" = "Nuevo grupo";

/* No comment provided by engineer. */
"New Guide..." = "Nueva guía";

/* No comment provided by engineer. */
"New Image Layer" = "Nueva capa de imagen";

/* No comment provided by engineer. */
"New Keyword" = "Nueva palabra clave";

/* No comment provided by engineer. */
"New Layer" = "Nueva capa";

/* No comment provided by engineer. */
"New Shape" = "Nueva forma";

/* No comment provided by engineer. */
"New Slice" = "Nuevo sector";

/* No comment provided by engineer. */
"New Text Layer" = "Nueva capa de texto";

/* No comment provided by engineer. */
"New..." = "Nuevo…";

/* No comment provided by engineer. */
"No Composite" = "No hay composición";

/* No comment provided by engineer. */
"None" = "Ninguno";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Off" = "Inactivo";

/* Unsupported handoff activity type alert cancel button title */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"On" = "Activo";

/* No comment provided by engineer. */
"Online Help..." = "Ayuda en línea";

/* No comment provided by engineer. */
"Opacity" = "Opacidad";

/* No comment provided by engineer. */
"Open" = "Abrir";

/* No comment provided by engineer. */
"Open existing image..." = "Abrir imagen existente…";

/* No comment provided by engineer. */
"Open recent image" = "Abrir imagen reciente";

/* No comment provided by engineer. */
"Open Sample I" = "Abrir muestra I";

/* No comment provided by engineer. */
"Open Sample II" = "Abrir muestra II";

/* No comment provided by engineer. */
"Open Sample III" = "Abrir muestra III";

/* No comment provided by engineer. */
"Opening..." = "Abriendo...";

/* No comment provided by engineer. */
"Other" = "Otro";

/* No comment provided by engineer. */
"Outline" = "Contorno";

/* No comment provided by engineer. */
"over areas to adjust lightness." = "sobre zonas para ajustar la luminosidad.";

/* No comment provided by engineer. */
"over areas to adjust saturation." = "sobre zonas para ajustar la saturación.";

/* No comment provided by engineer. */
"over areas to distort." = "sobre zonas para distorsionar.";

/* No comment provided by engineer. */
"over areas to sharpen." = "sobre zonas para enfocar.";

/* No comment provided by engineer. */
"over areas to soften." = "sobre zonas para suavizar.";

/* No comment provided by engineer. */
"over objects to remove." = "sobre zonas para eliminar.";

/* No comment provided by engineer. */
"Overlay" = "Superponer";

/* No comment provided by engineer. */
"Paint" = "Pintura";

/* No comment provided by engineer. */
"Paint Bucket" = "Cubo de pintura";

/* No comment provided by engineer. */
"Paragraph Style" = "Estilo de párrafo";

/* No comment provided by engineer. */
"Pass Through" = "Atravesar";

/* No comment provided by engineer. */
"Paste" = "Pegar";

/* No comment provided by engineer. */
"Paste Item" = "Pegar elemento";

/* No comment provided by engineer. */
"Paste New Item" = "Pegar nuevo elemento";

/* No comment provided by engineer. */
"Paste Over Item" = "Pegar sobre elemento";

/* No comment provided by engineer. */
"Paste Style" = "Pegar estilo";

/* No comment provided by engineer. */
"Paste the color code in any selected location, regardless of whether it is associated with an HTML or CSS editor." = "Pega el código de color en cualquier ubicación seleccionada, independientemente de si está asociado a un editor de HTML o de CSS.";

/* No comment provided by engineer. */
"PB" = "PB";

/* No comment provided by engineer. */
"pc" = "pc";

/* No comment provided by engineer. */
"PDF" = "PDF";

/* No comment provided by engineer. */
"Pen" = "Bolígrafo";

/* No comment provided by engineer. */
"Pencil" = "Lápiz";

/* No comment provided by engineer. */
"Percent" = "Porcentaje";

/* No comment provided by engineer. */
"Percentage" = "Porcentaje";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Photo Booth" = "Cabina fotográfica";

/* No comment provided by engineer. */
"Photos" = "Fotos";

/* No comment provided by engineer. */
"Photos from Pixelmator" = "Fotos de Pixelmator";

/* No comment provided by engineer. */
"Photoshop" = "Photoshop";

/* No comment provided by engineer. */
"Picas" = "Picas";

/* No comment provided by engineer. */
"Pin Light" = "Luz focal";

/* No comment provided by engineer. */
"Pin Light NOT WORKING" = "-";

/* No comment provided by engineer. */
"Pinch" = "Encoger";

/* Pinch tool name in action menu */
"Pinch Tool" = "Herramienta encoger";

/* No comment provided by engineer. */
"Pixel" = "Píxel";

/* No comment provided by engineer. */
"Pixel Paint" = "Pintura de píxels";

/* No comment provided by engineer. */
"Pixel Tool" = "Píxel";

/* No comment provided by engineer. */
"Pixelmator can't be opened because OS X 10.10 or later is required. You can update OS X from the Updates page of the Mac App Store." = "Pixelmator no puede iniciarse porque requiere OS X 10.10 o superior. Puedes actualizar OS X desde la página de actualizaciones del Mac App Store.";

/* No comment provided by engineer. */
"Pixelmator could not be opened." = "No se puede abrir Pixelmator.";

/* No comment provided by engineer. */
"Pixelmator does not support the Mac that you use to open ###BITS_VALUE###-bit/channel Pixelmator documents." = "Pixelmator no admite el Mac que utilizas para abrir los documentos de Pixelmator de ###BITS_VALUE###-bit/channel.";

/* No comment provided by engineer. */
"Pixelmator picture" = "Imagen de Pixelmator";

/* No comment provided by engineer. */
"Pixelmator Trial Expired" = "Período de prueba de Pixelmator caducado";

/* No comment provided by engineer. */
"Pixels" = "Píxeles";

/* No comment provided by engineer. */
"pixels" = "píxeles";

/* No comment provided by engineer. */
"pixels/cm" = "píxeles/cm";

/* No comment provided by engineer. */
"pixels/inch" = "píxeles/pulg";

/* No comment provided by engineer. */
"PNG" = "PNG";

/* No comment provided by engineer. */
"Point Count" = "Contador de puntos";

/* No comment provided by engineer. */
"Points" = "Puntos";

/* No comment provided by engineer. */
"Polygon Shape" = "Forma poligonal";

/* No comment provided by engineer. */
"Polygonal Lasso" = "Lazo poligonal";

/* No comment provided by engineer. */
"Position Change" = "Cambio de posición";

/* No comment provided by engineer. */
"Poster" = "Póster";

/* No comment provided by engineer. */
"Preserve Transparency" = "Preservar transparencia";

/* No comment provided by engineer. */
"Print" = "Imprimir";

/* No comment provided by engineer. */
"Progress..." = "Progreso…";

/* No comment provided by engineer. */
"Promote to Slice" = "Promover a sector";

/* No comment provided by engineer. */
"pt" = "pt";

/* No comment provided by engineer. */
"px" = "px";

/* No comment provided by engineer. */
"PXQuoteBubbleTool Shape" = "Forma de herramienta de globo de texto PX";

/* No comment provided by engineer. */
"PXQuoteRoundedRectangle Shape" = "Forma de rectángulo redondeado de texto PX";

/* No comment provided by engineer. */
"Quadratic" = "Cuadrático";

/* No comment provided by engineer. */
"Quick Look" = "Vista Rápida";

/* No comment provided by engineer. */
"Quick Mask" = "Máscara rápida";

/* No comment provided by engineer. */
"Quick Selection" = "Selección rápida";

/* No comment provided by engineer. */
"Quit and Close All Windows" = "Salir y cerrar todas las ventanas";

/* No comment provided by engineer. */
"Quit and Keep Windows" = "Salir y mantener ventanas";

/* Quit anyway button title */
"Quit anyway" = "Salir de todos modos";

/* No comment provided by engineer. */
"Quit Application" = "Salir de aplicación";

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Si sales ahora perderás los cambios realizados desde la última vez que has guardado correctamente";

/* No comment provided by engineer. */
"R: %d G: %d B: %d" = "R: %1$d G: %2$d B: %3$d";

/* No comment provided by engineer. */
"R:255 G:255 B:255" = "R:255 G:255 B:255";

/* No comment provided by engineer. */
"Radial" = "Radial";

/* No comment provided by engineer. */
"Radius" = "Radio";

/* No comment provided by engineer. */
"Radius: %.0f px" = "Radio: %.0f px";

/* No comment provided by engineer. */
"Recent Items" = "Elementos recientes";

/* No comment provided by engineer. */
"Rect. Marquee" = "Marco rect.";

/* No comment provided by engineer. */
"Rectangle Shape" = "Forma rectangular";

/* No comment provided by engineer. */
"Rectangular Marquee" = "Marco rectangular";

/* No comment provided by engineer. */
"Red Eye" = "Ojos rojos";

/* No comment provided by engineer. */
"Red Eye Fix" = "Eliminar ojos rojos";

/* No comment provided by engineer. */
"Redo" = "Rehacer";

/* No comment provided by engineer. */
"Refine" = "Refinar";

/* No comment provided by engineer. */
"Refine Selection" = "Perfeccionar selección";

/* No comment provided by engineer. */
"Refine Selection..." = "Refine Selection…";

/* No comment provided by engineer. */
"Release Clipping Mask" = "Libertar máscara de recorte";

/* No comment provided by engineer. */
"Release Clipping Masks" = "Libertar máscaras de recorte";

/* No comment provided by engineer. */
"Reload" = "Volver a cargar";

/* No comment provided by engineer. */
"Remove" = "Eliminar";

/* No comment provided by engineer. */
"Remove Color Stop" = "Eliminar nivel de color";

/* No comment provided by engineer. */
"Remove Column" = "Eliminar columna";

/* No comment provided by engineer. */
"Remove Guide" = "Eliminar guía";

/* No comment provided by engineer. */
"Remove Layer Mask" = "Eliminar máscara de capa";

/* No comment provided by engineer. */
"Remove Layer Masks" = "Eliminar máscaras de capa";

/* No comment provided by engineer. */
"Remove Mask" = "Eliminar máscara";

/* No comment provided by engineer. */
"Remove Point" = "Eliminar punto";

/* No comment provided by engineer. */
"Remove Row" = "Eliminar fila";

/* No comment provided by engineer. */
"Remove Slice" = "Eliminar sector";

/* No comment provided by engineer. */
"Remove Slices" = "Eliminar sectores";

/* No comment provided by engineer. */
"Remove Tool" = "Eliminar herramienta";

/* No comment provided by engineer. */
"Repair" = "Reparar";

/* No comment provided by engineer. */
"Repair Selection" = "Reparar selección";

/* No comment provided by engineer. */
"Repairing..." = "Reparando...";

/* No comment provided by engineer. */
"Replace" = "Sustituir";

/* No comment provided by engineer. */
"Replace All" = "Reemplazar todos";

/* No comment provided by engineer. */
"Reselect" = "Volver a seleccionar";

/* No comment provided by engineer. */
"Reset" = "Restablecer";

/* No comment provided by engineer. */
"Reset Preview" = "Restablecer vista previa";

/* No comment provided by engineer. */
"Reset Radial Gradient" = "Restablecer degradado radial";

/* No comment provided by engineer. */
"Reset Transform" = "Restablecer transformación";

/* No comment provided by engineer. */
"Resize" = "Redimensionar";

/* No comment provided by engineer. */
"Resize Layer" = "Redimensionar capa";

/* No comment provided by engineer. */
"Resize Layers" = "Redimensionar capas";

/* No comment provided by engineer. */
"Resize Slice" = "Redimensionar sector";

/* No comment provided by engineer. */
"Restore" = "Restaurar";

/* No comment provided by engineer. */
"Retouch" = "Retocar";

/* No comment provided by engineer. */
"Reveal All" = "Descubrir todo";

/* No comment provided by engineer. */
"Reveal Canvas" = "Descubrir lienzo";

/* No comment provided by engineer. */
"Reveal in Finder" = "Mostrar en Finder";

/* No comment provided by engineer. */
"Reverse Color Stops" = "Invertir niveles de color";

/* No comment provided by engineer. */
"Reverse Colors" = "Invertir colores";

/* No comment provided by engineer. */
"RGB" = "RGB";

/* No comment provided by engineer. */
"RGB Blending" = "Fusión RGB";

/* No comment provided by engineer. */
"RGB Color Values" = "Valores de color RGB";

/* No comment provided by engineer. */
"RGB Profiles" = "Perfiles RGB";

/* No comment provided by engineer. */
"Rotate" = "Rotar";

/* No comment provided by engineer. */
"Rotate 180%C" = "Rotar 180%C";

/* No comment provided by engineer. */
"Rotate 90%C Left" = "Rotar 90%C izquierda";

/* No comment provided by engineer. */
"Rotate 90%C Right" = "Rotar 90%C derecha";

/* No comment provided by engineer. */
"Rotate Canvas 180%C" = "Rotar lienzo 180%C";

/* No comment provided by engineer. */
"Rotate Canvas 90%C Left" = "Rotar lienzo 90%C izquierda";

/* No comment provided by engineer. */
"Rotate Canvas 90%C Right" = "Rotar lienzo 90%C derecha";

/* No comment provided by engineer. */
"Rotate Layer" = "Rotar capa";

/* No comment provided by engineer. */
"Rotate Layers" = "Rotar capas";

/* No comment provided by engineer. */
"Round arrow line Shape" = "Forma de línea con flecha redondeada";

/* No comment provided by engineer. */
"Rounded Rectangle Shape" = "Forma rectangular redondeada";

/* No comment provided by engineer. */
"Row Marquee" = "Marco de fila";

/* No comment provided by engineer. */
"Ruler Units" = "Unidad de regla";

/* No comment provided by engineer. */
"Ruler's Origin" = "Origen de regla";

/* No comment provided by engineer. */
"Rulers" = "Reglas";

/* No comment provided by engineer. */
"Rulers Preferences" = "Preferencias de reglas";

/* No comment provided by engineer. */
"Sample All Layers" = "Tomar muestras de todas las capas";

/* No comment provided by engineer. */
"Sample Image" = "Imágen de muestra";

/* No comment provided by engineer. */
"Saturate" = "Saturar";

/* No comment provided by engineer. */
"Saturation" = "Saturación";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* No comment provided by engineer. */
"Saving..." = "Guardando…";

/* No comment provided by engineer. */
"Scale" = "Escala";

/* No comment provided by engineer. */
"Scale Mode" = "Modo de escala";

/* No comment provided by engineer. */
"Scale To Fit" = "Cambiar escala para ajustar a medios";

/* No comment provided by engineer. */
"Screen" = "Pantalla";

/* No comment provided by engineer. */
"Search for \"%@\" in Pixelmator Help" = "Buscar \"%@\" en la ayuda de Pixelmator";

/* group node display name */
"SearchesGroupNodeDisplayName" = "BÚSQUEDAS";

/* No comment provided by engineer. */
"Select All" = "Seleccionar todo";

/* No comment provided by engineer. */
"Select All Layers" = "Seleccionar todas las capas";

/* No comment provided by engineer. */
"Select an Image" = "Seleccionar una imagen";

/* No comment provided by engineer. */
"Select Linked" = "Seleccionar vinculadas";

/* No comment provided by engineer. */
"Select the desired color." = "Selecciona el color deseado.";

/* No comment provided by engineer. */
"Selection" = "Selección";

/* No comment provided by engineer. */
"Selection is Too Large" = "La selección es demasiado grande";

/* No comment provided by engineer. */
"Send Backward" = "Enviar hacia atrás";

/* No comment provided by engineer. */
"Send the image (###FILE_SIZE###) in an email message." = "Enviar la imagen (###FILE_SIZE###) en un mensaje de correo electrónico.";

/* No comment provided by engineer. */
"Send to Back" = "Enviar al fondo";

/* No comment provided by engineer. */
"Set Color" = "Definir color";

/* No comment provided by engineer. */
"Shape" = "Forma";

/* No comment provided by engineer. */
"Shape Layer" = "Capa de forma";

/* No comment provided by engineer. */
"Shape Roundness" = "Redondez de la forma";

/* No comment provided by engineer. */
"Shape Style" = "Estilo de forma";

/* No comment provided by engineer. */
"Shapes" = "Formas";

/* No comment provided by engineer. */
"Sharp" = "Enfoque";

/* No comment provided by engineer. */
"Sharpen" = "Enfocar";

/* No comment provided by engineer. */
"Sharpen Path" = "Enfocar trazo";

/* No comment provided by engineer. */
"Sharpen Point" = "Enfocar punto";

/* No comment provided by engineer. */
"Show Brush Settings" = "Mostrar ajustes del pincel";

/* No comment provided by engineer. */
"Show Brushes" = "Mostrar pinceles";

/* No comment provided by engineer. */
"Show Colors" = "Mostrar colores";

/* No comment provided by engineer. */
"Show Effects" = "Mostrar efectos";

/* No comment provided by engineer. */
"Show Fonts" = "Mostrar tipos";

/* No comment provided by engineer. */
"Show Gradients" = "Mostrar gradientes";

/* No comment provided by engineer. */
"Show Grid" = "Mostrar cuadrícula";

/* No comment provided by engineer. */
"Show Guides" = "Mostrar guías";

/* No comment provided by engineer. */
"Show Info Bar" = "Mostrar barra de información";

/* No comment provided by engineer. */
"Show Layer" = "Mostrar capa";

/* No comment provided by engineer. */
"Show Layers" = "Mostrar capas";

/* No comment provided by engineer. */
"Show Masks" = "Mostrar máscaras";

/* No comment provided by engineer. */
"Show Optimized Preview" = "Mostrar vista previa optimizada";

/* No comment provided by engineer. */
"Show Outline" = "Mostrar contorno";

/* No comment provided by engineer. */
"Show Photo Browser" = "Mostrar explorador de fotos";

/* No comment provided by engineer. */
"Show Rulers" = "Mostrar reglas";

/* No comment provided by engineer. */
"Show Selection" = "Mostrar selección";

/* No comment provided by engineer. */
"Show Shapes" = "Mostrar formas";

/* No comment provided by engineer. */
"Show Styles" = "Mostrar estilos";

/* No comment provided by engineer. */
"Show Tab Bar" = "Mostrar barra de pestañas";

/* No comment provided by engineer. */
"Show Tool Options" = "Mostrar opciones de herramientas";

/* No comment provided by engineer. */
"Show Tools" = "Mostrar herramientas";

/* No comment provided by engineer. */
"SINGLE arrow line Shape" = "Forma de línea con flecha simple";

/* No comment provided by engineer. */
"Sinusoid" = "Sinusoide";

/* No comment provided by engineer. */
"Size" = "Tamaño";

/* No comment provided by engineer. */
"Slice" = "Sector";

/* No comment provided by engineer. */
"Smart Refine" = "Refinar inteligente";

/* No comment provided by engineer. */
"Smoke" = "Humo";

/* No comment provided by engineer. */
"Smooth" = "Suavizar";

/* No comment provided by engineer. */
"Smooth Path" = "Suavizar trazado";

/* No comment provided by engineer. */
"Smooth Point" = "Suavizar punto";

/* No comment provided by engineer. */
"Smudge" = "Dedo";

/* Smudge tool name in action menu */
"Smudge Tool" = "Herramienta dedo";

/* No comment provided by engineer. */
"Soft Light" = "Luz suave";

/* No comment provided by engineer. */
"Soft Proof Off" = "Revisión desactivada";

/* No comment provided by engineer. */
"Soft Proof On" = "Revisión activada";

/* No comment provided by engineer. */
"Soft Proof with Profile" = "Prueba suave con perfil";

/* No comment provided by engineer. */
"Soften" = "Suavizar";

/* No comment provided by engineer. */
"Sparkle" = "Destello";

/* No comment provided by engineer. */
"Sponge" = "Esponja";

/* No comment provided by engineer. */
"Square" = "Cuadrado";

/* No comment provided by engineer. */
"Star Shape" = "Forma de estrella";

/* No comment provided by engineer. */
"Start Drawing" = "Comienza a dibujar";

/* No comment provided by engineer. */
"Starting Position Coordinates" = "Coordenadas de la posición inicial";

/* No comment provided by engineer. */
"Strength" = "Intensidad";

/* No comment provided by engineer. */
"Strikethrough" = "Tachado";

/* No comment provided by engineer. */
"Stroke..." = "Trazado…";

/* No comment provided by engineer. */
"Style" = "Estilo";

/* No comment provided by engineer. */
"Style Inner Shadow Filter" = "Filtro de estilo de sombra interna";

/* No comment provided by engineer. */
"Subtract" = "Sustraer";

/* No comment provided by engineer. */
"Subtract from Shape" = "Sustraer de la forma";

/* No comment provided by engineer. */
"Switch Colors" = "Conmutar colores";

/* No comment provided by engineer. */
"TB" = "TB";

/* No comment provided by engineer. */
"Text" = "Texto";

/* No comment provided by engineer. */
"Thanks for trying Pixelmator." = "Gracias por probar Pixelmator.";

/* No comment provided by engineer. */
"The current document format does not support layers and 16-bits per channel color depth. Convert to the Pixelmator document to save layer information and change color depth, or choose Don’t Convert to continue editing in the current document format." = "El formato de documento actual no soporta capas ni una profundidad de color de 16 bits por canal. Conviértelo a documento de Pixelmator para guardar la información sobre capas y modificar la profundidad de color o elige no convertirlo para continuar editándolo en el formato de documento actual.";

/* No comment provided by engineer. */
"The current document format does not support layers, transparency, and 16-bits per channel color depth. Convert to the Pixelmator document to save layer, transparency information and change color depth, or choose Don’t Convert to continue editing in the current document format." = "El formato de documento actual no soporta capas, transparencias ni una profundidad de color de 16 bits por canal. Conviértelo a documento de Pixelmator para guardar la información sobre capas y transparencias y modificar la profundidad de color o elige no convertirlo para continuar editándolo en el formato de documento actual.";

/* No comment provided by engineer. */
"The current document format does not support layers. Convert to the Pixelmator document to save layer information, or choose Don’t Convert to continue editing in the current document format." = "El formato de documento actual no soporta capas. Conviértelo a documento de Pixelmator para guardar la información sobre capas o elige No convertir para continuar editándolo en su formato actual.";

/* No comment provided by engineer. */
"The document cannot be opened." = "Error al abrir el documento.";

/* No comment provided by engineer. */
"The document couldn’t be opened." = "No se ha podido abrir el documento.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with %@ %@." = "El documento está dañado o no es compatible con %1$@ %2$@.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with %@." = "El documento está dañado o no es compatible con %@.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with Pixelmator %@." = "El documento está dañado o no es compatible con Pixelmator %@.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with Pixelmator." = "El documento está dañado o no es compatible con Pixelmator.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible." = "El documento está dañado o no es compatible.";

/* No comment provided by engineer. */
"The document “%@” couldn’t be opened." = "No se ha podido abrir el documento “%@”.";

/* No comment provided by engineer. */
"The new version of Pixelmator—codenamed %@—brings many great new features and improvements.\nAttention to detail, innovative interface exclusively designed for working with images, a real Mac app." = "La nueva versión de Pixelmator (denominada %@) llega con numerosas características y funcionalidades nuevas. Presta atención a los detalles y cuenta con una interfaz innovadora diseñada exclusivamente para trabajar con imágenes: una verdadera aplicación para Mac.";

/* No comment provided by engineer. */
"The Pixelmator trial provides full functionality\nfor 30 days (%@).\n\nAt any time during or after the trial, you can\neasily buy Pixelmator on the Mac App Store\nand enjoy the benefits of easily downloading,\nre-downloading, keeping track of, updating,\nreviewing, and simply enjoying Pixelmator." = "El período de prueba de Pixelmator ofrece funcionalidad completa durante 30 días (%@).\n\n\nEn cualquier momento durante o después de este período, puedes comprar Pixelmator fácilmente en el Mac App Store y disfrutar de las ventajas de descargas y redescargas rápidas, registros, actualizaciones, reseñas, etc… Sencillamente disfrutar de Pixelmator.";

/* No comment provided by engineer. */
"The selected feature is available only in Pixelmator from the Mac App Store. Click OK to continue using the demo." = "La funcionalidad seleccionada solo está disponible en el Pixelmator del Mac App Store. Pulsa Aceptar para continuar utilizando la versión de prueba.";

/* No comment provided by engineer. */
"The selection you're trying make exceeds maximum limit for this image. Please try selecting smaller area." = "La selección indicada supera el límite máximo para esta imagen. Intenta seleccionar un área más pequeña.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with %@ %@." = "El documento “%1$@” está dañado o no es compatible con %2$@ %3$@.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with %@." = "El documento “%1$@” está dañado o no es compatible con %2$@.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with Pixelmator %@." = "El documento “%1$@” está dañado o no es compatible con Pixelmator %2$@.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with Pixelmator." = "El documento “%@” está dañado o no es compatible con Pixelmator.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible." = "El documento “%@” está dañado o no es compatible.";

/* No comment provided by engineer. */
"There is no camera attached to this computer" = "No hay ninguna cámara conectada al equipo.";

/* Unsupported handoff activity alert message */
"This kind of activity is not supported" = "Este tipo de actividad no está admitido";

/* No comment provided by engineer. */
"This version of Pixelmator has been created specifically for demonstration purposes." = "Esta versión de Pixelmator ha sido creada específicamente como demostración.";

/* No comment provided by engineer. */
"TIFF" = "TIFF";

/* No comment provided by engineer. */
"to clone the source area." = "para clonar la zona de origen.";

/* No comment provided by engineer. */
"Tolerance" = "Tolerancia";

/* No comment provided by engineer. */
"Tools" = "Herram.";

/* No comment provided by engineer. */
"Tools Preferences" = "Preferencias de herramientas";

/* No comment provided by engineer. */
"Transform" = "Transformación";

/* No comment provided by engineer. */
"Transform Again" = "Transformar de nuevo";

/* No comment provided by engineer. */
"Transform area can not exceed 32000 x 32000 pixels. Please reduce transform area size." = "El área a transformar no puede exceder 32.000 x 32.000 píxels. Reduce el área a transformar.";

/* No comment provided by engineer. */
"Transform Area Too Large" = "Área a transformar demasiado grande";

/* No comment provided by engineer. */
"Transform Selection" = "Transformar selección";

/* No comment provided by engineer. */
"Transform Selection..." = "Transformar selección…";

/* No comment provided by engineer. */
"Triangle Shape" = "Forma de triángulo";

/* No comment provided by engineer. */
"Trim Canvas" = "Cortar lienzo";

/* No comment provided by engineer. */
"Truevision Targa Image" = "Imagen Truevision Targa";

/* No comment provided by engineer. */
"Try Pixelmator" = "Probar Pixelmator";

/* No comment provided by engineer. */
"Twirl" = "Espiral";

/* No comment provided by engineer. */
"Twirl Left" = "Molinete a la izquierda";

/* No comment provided by engineer. */
"Twirl Right" = "Molinete a la derecha";

/* Twirl tool name in action menu */
"Twirl Tool" = "Herramienta espiral";

/* No comment provided by engineer. */
"Type" = "Tipo";

/* No comment provided by engineer. */
"Underline Change" = "Cambiar subrayado";

/* No comment provided by engineer. */
"Undo" = "Deshacer";

/* No comment provided by engineer. */
"Ungroup" = "Desagrupar";

/* No comment provided by engineer. */
"Ungroup Layers" = "Desagrupar capas";

/* No comment provided by engineer. */
"Unknow Clipping Mask State" = "Estado de máscara de recorte desconocido";

/* No comment provided by engineer. */
"Unlink" = "Desvincular";

/* No comment provided by engineer. */
"Unlink Layers" = "Desvincular capas";

/* No comment provided by engineer. */
"Unlink Mask" = "Desvincular máscara";

/* No comment provided by engineer. */
"Unlock Group" = "Desbloquear";

/* No comment provided by engineer. */
"Unlock Groups" = "Desbloquear";

/* No comment provided by engineer. */
"Unlock Guides" = "Desbloquear guías";

/* No comment provided by engineer. */
"Unlock Layer" = "Desbloquear";

/* No comment provided by engineer. */
"Unlock Layers" = "Desbloquear";

/* Unsupported handoff activity type */
"Unsupported activity type" = "Tipo de actividad no admitido";

/* No comment provided by engineer. */
"Untitled" = "Sin título";

/* No comment provided by engineer. */
"Untitled layer" = "Capa sin título";

/* No comment provided by engineer. */
"Untitled Layer" = "Capa sin título";

/* No comment provided by engineer. */
"Untitled layer mask" = "Máscara de capa sin título";

/* No comment provided by engineer. */
"Untitled Preset" = "Predefinido sin título";

/* No comment provided by engineer. */
"Use to add custom shapes to images" = "Usar para añadir formas personalizadas a las imágenes";

/* No comment provided by engineer. */
"Use to add Double arrow line shapes to images" = "Usar para añadir formas de línea con flecha doble a las imágenes";

/* No comment provided by engineer. */
"Use to add ellipse shapes to images" = "Usar para agregar formas elípticas a las imágenes";

/* No comment provided by engineer. */
"Use to add line shapes to images" = "Usar para agregar formas lineales a las imágenes";

/* No comment provided by engineer. */
"Use to add more color or to take color away from images" = "Usar para agregar más color o quitar color a las imágenes";

/* No comment provided by engineer. */
"Use to add polygonal shapes to images" = "Usar para agregar formas poligonales a las imágenes";

/* No comment provided by engineer. */
"Use to add PXQuoteBubbleTool shapes to images" = "Usar para añadir formas de herramienta de globo de texto PX a las imágenes";

/* No comment provided by engineer. */
"Use to add PXQuoteRoundedRectangle shapes to images" = "Usar para añadir formas de herramienta de rectángulo redondeado PX a las imágenes";

/* No comment provided by engineer. */
"Use to add rectangle shapes to images" = "Usar para agregar formas rectangulares a las imágenes";

/* No comment provided by engineer. */
"Use to add Round arrow line shapes to images" = "Usar para añadir formas de línea con flecha redondeada a las imágenes";

/* No comment provided by engineer. */
"Use to add rounded rectangle shapes to images" = "Usar para agregar formas rectangulares redondeadas a las imágenes";

/* No comment provided by engineer. */
"Use to add SINGLE arrow line shapes to images" = "Usar para añadir formas de línea con flecha SIMPLE a las imágenes";

/* No comment provided by engineer. */
"Use to add star shapes to images" = "Usar para agregar formas de estrella a las imágenes";

/* No comment provided by engineer. */
"Use to add text to images" = "Usar para agregar texto a las imágenes";

/* No comment provided by engineer. */
"Use to add triangle shapes to images" = "Usar para añadir formas de triángulo a las imágenes";

/* No comment provided by engineer. */
"Use to blur images" = "Usar para desenfocar imágenes";

/* No comment provided by engineer. */
"Use to create and edit vector shapes" = "Usar para crear y editar formas vectoriales";

/* No comment provided by engineer. */
"Use to divide images into smaller sections" = "Usar para dividir imágenes en secciones menores";

/* No comment provided by engineer. */
"Use to draw shapes as though drawing with a pencil" = "Usar para dibujar formas al igual que se dibuja con un lápiz";

/* No comment provided by engineer. */
"Use to erase portions of images" = "Usar para borrar porciones de imágenes";

/* No comment provided by engineer. */
"Use to fill areas of images with color" = "Usar para rellenar áreas de imágenes con color";

/* No comment provided by engineer. */
"Use to fill images, layers or selections with color blends" = "Usar para rellenar imágenes capas o selecciones con mezclas de color";

/* No comment provided by engineer. */
"Use to magnify and reduce the view of an image" = "Usar para ampliar y reducir la visualización de una imagen";

/* No comment provided by engineer. */
"Use to make column selections" = "Usar para realizar selecciones de columna";

/* No comment provided by engineer. */
"Use to make elliptical selections" = "Usar para realizar selecciones elípticas";

/* No comment provided by engineer. */
"Use to make freehand selections" = "Usar para realizar selecciones a mano alzada";

/* No comment provided by engineer. */
"Use to make rectangular selections" = "Usar para realizar selecciones rectangulares";

/* No comment provided by engineer. */
"Use to make row selections" = "Usar para realizar selecciones de fila";

/* No comment provided by engineer. */
"Use to make straight-edged selections" = "Usar para realizar selecciones de bordes rectos";

/* No comment provided by engineer. */
"Use to move layers and selections" = "Usar para mover capas y selecciones";

/* No comment provided by engineer. */
"Use to naturally darken areas of images" = "Usar para oscurecer áreas de imágenes de forma natural";

/* No comment provided by engineer. */
"Use to naturally lighten areas of images" = "Usar para aclarar áreas de imágenes de forma natural";

/* No comment provided by engineer. */
"Use to navigate an image within its window" = "Usar para navegar por una imagen dentro de su ventana";

/* No comment provided by engineer. */
"Use to paint brush strokes" = "Usar para pintar trazos de pincel";

/* No comment provided by engineer. */
"Use to paint hard-edged strokes" = "Usar para pintar trazos de bordes duros";

/* No comment provided by engineer. */
"Use to paint hard-edged, pixel-precise strokes" = "Usar para pintar trazos de bordes duros con precisión de píxeles";

/* No comment provided by engineer. */
"Use to paint with a sample portion of an image" = "Usar para pintar con una porción de muestra de una imagen";

/* No comment provided by engineer. */
"Use to pick colors from an image" = "Usar para seleccionar colores desde una imagen";

/* No comment provided by engineer. */
"Use to push areas of an image forward" = "Usar para empujar áreas de una imagen hacia delante";

/* No comment provided by engineer. */
"Use to quickly erase similarly colored areas of images" = "Usar para borrar rápidamente áreas de color similar en una imagen";

/* No comment provided by engineer. */
"Use to quickly get rid of the red-eye effect in images" = "Usar para eliminar rápidamente el efecto de ojos rojos en una imagen";

/* No comment provided by engineer. */
"Use to quickly remove objects or any other detail from an image" = "Usar para eliminar rápidamente objetos u otros detalles de una imagen";

/* No comment provided by engineer. */
"Use to quickly select detailed areas" = "Utiliza esta opción para seleccionar rápidamente zonas detalladas";

/* No comment provided by engineer. */
"Use to select objects with clear edges" = "Utiliza esta opción para seleccionar objetos con bordes claros";

/* No comment provided by engineer. */
"Use to select similarly colored areas" = "Usar para seleccionar áreas de color similar";

/* No comment provided by engineer. */
"Use to sharpen images" = "Usar para perfilar imágenes";

/* No comment provided by engineer. */
"Use to simulate a bloating effect" = "Proporciona un efecto inflado";

/* No comment provided by engineer. */
"Use to smear paint in images as realistically as using your fingers" = "Usar para untar pintura sobre una imagen tan real como utilizando los dedos";

/* No comment provided by engineer. */
"Use to squeeze objects within an image" = "Estrecha objetos dentro de una imagen";

/* No comment provided by engineer. */
"Use to trim images" = "Usar para recortar imágenes";

/* No comment provided by engineer. */
"Use to twist objects within an image" = "Tuerce objetos dentro de una imagen";

/* No comment provided by engineer. */
"Version" = "Versión";

/* No comment provided by engineer. */
"Vertical Alignment" = "Alineación vertical";

/* No comment provided by engineer. */
"Vintage" = "Vintage";

/* No comment provided by engineer. */
"Vivid Light" = "Luz intensa";

/* No comment provided by engineer. */
"W" = "Ancho";

/* No comment provided by engineer. */
"W: %d px, H: %d px" = "Ancho: %1$d px, Alto: %2$d px";

/* No comment provided by engineer. */
"Warp" = "Deformar";

/* Warp tool name in action menu */
"Warp Tool" = "Herramienta deformar";

/* No comment provided by engineer. */
"was" = "era";

/* No comment provided by engineer. */
"Web" = "Web";

/* No comment provided by engineer. */
"Web Colors" = "Colores web";

/* No comment provided by engineer. */
"WebP Image" = "Imagen WebP";

/* No comment provided by engineer. */
"Welcome to Pixelmator" = "Bienvenido a Pixelmator";

/* The color White */
"White" = "Blanco";

/* No comment provided by engineer. */
"Width" = "Anchura";

/* No comment provided by engineer. */
"Windows Bitmap Image" = "Imagen de mapa de bits de Windows";

/* No comment provided by engineer. */
"Would you like to apply the transformation and continue?" = "¿Deseas aplicar la transformación y continuar?";

/* No comment provided by engineer. */
"Would you like to apply the transformation before closing the document?" = "¿Deseas aplicar la transformación antes de cerrar el documento?";

/* No comment provided by engineer. */
"Would you like to crop current image and continue? " = "¿Deseas recortar la imagen actual y continuar?";

/* No comment provided by engineer. */
"X: %d px, Y: %d px" = "X: %1$d px, Y: %2$d px";

/* No comment provided by engineer. */
"You can download the latest version from the Mac App Store." = "Puedes descargar la última versión en el Mac App Store.";

/* No comment provided by engineer. */
"You can download the latest version of %@ from the Mac App Store." = "Puedes descargar la última versión de %@ en el Mac App Store.";

/* No comment provided by engineer. */
"You can download the latest version of Pixelmator from the Mac App Store." = "Puedes descargar la última versión de Pixelmator en el Mac App Store.";

/* Unsupported manual handoff activity alert message */
"You must be turned off iCloud storage to be able to continue this activity type." = "Debes desactivar el almacenamiento en iCloud para poder continuar con este tipo de actividad.";

/* Unsupported iCloud handoff activity alert message */
"You must be turned on iCloud storage to be able to continue this activity type." = "Debes activar el almacenamiento en iCloud para poder continuar con este tipo de actividad.";

/* No comment provided by engineer. */
"You need a newer version of %@ to open this document." = "Necesitas una nueva versión de %@ para abrir este documento.";

/* No comment provided by engineer. */
"You need a newer version of Pixelmator to open this document." = "Necesitas una nueva versión de Pixelmator para abrir este documento.";

/* No comment provided by engineer. */
"You need a newer version to open this document." = "Necesitas una nueva versión para abrir este documento.";

/* No comment provided by engineer. */
"Your 30-day Pixelmator trial has ended.\n\nTo continue using the app, purchase it on the\nMac App Store. By purchasing the full version\nof the app, you will not only enjoy Pixelmator\nand the benefits of Pixelmator on the Mac App\nStore, but also support the hard work of the\nPixelmator Team." = "El período de prueba de 30 días de Pixelmator ha finalizado.\n Para continuar utilizando la aplicación, cómprala en el Mac App Store. Al comprar la versión completa de la aplicación, disfrutarás de Pixelmator y de sus beneficios en el Mac App Store y contribuirás na recompensar el duro trabajo del equipo de Pixelmator.";

/* No comment provided by engineer. */
"Your startup disk is almost full." = "El disco de inicio está prácticamente lleno.";

/* No comment provided by engineer. */
"Zoom" = "Zoom";

/* No comment provided by engineer. */
"Zoom In" = "Acercar";

/* No comment provided by engineer. */
"Zoom Level" = "Nivel de zoom";

/* No comment provided by engineer. */
"Zoom Out" = "Alejar";

/* No comment provided by engineer. */
"Zoom to Fit" = "Ajustar a ventana";

/* No comment provided by engineer. */
"“%@” already exists. Do you want to replace it?" = "“%@” ya existe. ¿Deseas reemplazarlo?";

/* No comment provided by engineer. */
"New" = "Nuevo";

/* No comment provided by engineer. */
"Next" = "Siguiente";

/* No comment provided by engineer. */
"Export for Web" = "Exportar para web";
